{"0":{"experiment":"Diabetesonderzoek","explanation":"Een onderzoek naar de veiligheid en effecten van een nieuw middel voor de behandeling van ALS.","experiment_details":"Het doel van het onderzoek is om de veiligheid en effecten van een nieuw middel voor de behandeling van ALS (Amyotrofische Laterale Sclerose) te onderzoeken. Het onderzoeksmiddel werkt op de prikkelbaarheid van de zenuwen en kan mogelijk bijdragen aan het verminderen van het aantal extra berichten naar de spieren. De prikkelbaarheid van de zenuwen wordt gemeten aan de hand van twee methoden, namelijk TMS en NETT.","money":"3581","id":"4","gender":"Beide","research_days":"9","comeback_days":"2"},"1":{"experiment":"Parkinson","explanation":"Een onderzoek naar veranderingen in het GBA1 gen bij de ziekte van Parkinson.","experiment_details":"Op dit moment wordt een geneesmiddel ontwikkeld waarvan gedacht wordt dat het vooral goed zou kunnen werken in personen met de ziekte van Parkinson met een verandering in het GBA1 gen. Voor dit toekomstige medicijnonderzoek proberen we in dit onderzoek mensen met de ziekte van Parkinson te vinden met een verandering in het GBA1 gen.\r\n\r\nTijdens dit onderzoek krijgt u geen geneesmiddel toegediend, maar vragen wij u eenmalig speeksel af te staan. Wij sturen een speekselafnameset met instructies naar u toe per post. Omdat er geen middel wordt toegediend kunnen er geen bijwerkingen optreden. We verwachten dat het afnemen van speeksel geen ongemak zal geven. Ongeveer 3-6 maanden na de speekselafname zult u informatie krijgen over uw genetisch profiel en de ziekte van Parkinson.","money":"100","id":"5","gender":"Beide","research_days":"5","comeback_days":"1"},"2":{"experiment":"Afweerreactie","explanation":"Een onderzoek naar de veiligheid en effecten van een nieuw middel op de afweerreactie van de huid.","experiment_details":"Het doel van het onderzoek is om de veiligheid en de effecten van een nieuw middel tegen ontstekingen te onderzoeken.\r\n\r\nHet middel dat wordt onderzocht is ontwikkeld voor de behandeling van ontstekingen in de huid. Het is bekend dat ontstekingseiwitten een belangrijke rol spelen bij dit soort ziekten. Het remmen van deze eiwitten is één van de manieren om ontstekingsziekten te behandelen. De geneesmiddelen die op dit moment op de markt zijn, richten zich op één ontstekingseiwit. Het middel dat wordt onderzocht is ontwikkeld om zich op meerdere eiwitten te richten.","money":"1875","id":"6","gender":"Beide","research_days":"10","comeback_days":"2"},"3":{"experiment":"CLE","explanation":"Een onderzoek naar de ontstekingsreactie van de huid na UV-B straling bij patiënten met CLE","experiment_details":"Cutane lupus erythematosus (CLE) is een auto-immuunziekte waarbij het afweersysteem het eigen lichaam aanvalt. Het is een zeldzame ziekte waar nog weinig over bekend is. Een typisch kenmerk van CLE is dat er ontstekingen in de huid kunnen ontstaan bij blootstelling aan zonlicht (UV-B straling). In deze studie wordt gekeken of we bij gezonde vrijwilligers kenmerken van de ziekte kunnen nabootsen door middel van het bestralen van de huid met UV-B straling. Dit doen we ook bij CLE-patiënten. Met deze informatie kunnen we een model ontwikkelen waarmee in toekomstig onderzoek nieuwe geneesmiddelen getest kunnen worden. ","money":"2362","id":"7","gender":"Beide","research_days":"4","comeback_days":"2"},"4":{"experiment":"Depressie","explanation":"Een onderzoek naar de werking van een nieuw onderzoeksmiddel voor de behandeling van depressie.","experiment_details":"Het doel van het onderzoek is om de veiligheid van een nieuw onderzoeksmiddel voor de behandeling van depressie te onderzoeken.\r\n\r\nEen van de belangrijkste oorzaken van het ontstaan van een depressie, is het verlies van verbindingen tussen hersencellen. Het onderzoeksmiddel wordt getest omdat het mogelijk de verbindingen tussen cellen in de hersenen kan versterken of vervangen.\r\n\r\nWij zullen het effect van het onderzoeksmiddel onderzoeken door middel van vragenlijsten en computertesten.","money":"2857","id":"8","gender":"Beide","research_days":"6","comeback_days":"1"},"5":{"experiment":"Neuropathische pijn","explanation":"Een onderzoek naar de effecten van een bestaand pijnstillend middel op chronische neuropathische pijn.","experiment_details":"In dit onderzoek gaan we onderzoeken hoe goed cannabisolie met THC helpt tegen chronische neuropathische pijn en andere klachten die er vaak mee gepaard gaan. Neuropathische pijn, beter bekend als ‘zenuwpijn’, wordt vaak omschreven als prikkelend en branderig met daarbij flinke pijnscheuten (elektrische of schietende pijn). Deze pijn blijft helaas vaak aanhouden. Het gebruik van cannabis levert vaak een prettige stemming en een ‘high’ gevoel op en werkt ontspannend. Veel patiënten met chronische neuropathische pijn gebruiken medicinale cannabis als pijnstiller. In dit onderzoek zullen verschillende patiëntengroepen deelnemen waarbij er sprake is van neuropathische pijn. Aan het begin van het onderzoek zullen wij de medische voorgeschiedenis, de precieze aard van de klachten en persoonlijkheids- en andere kenmerken in kaart brengen. Daarnaast kijken we hoe groot het pijnstillend effect van de cannabisolie is op de klachten.","money":"575","id":"9","gender":"Beide","research_days":"5","comeback_days":"0"},"6":{"experiment":"Psychiatrische Aandoeningen","explanation":"Een onderzoek naar de veiligheid en eigenschappen van een nieuw middel voor de behandeling van psychiatrische aandoeningen. ","experiment_details":"Het doel van de studie is het evalueren van de veiligheid en de karakteristieken van een onderzoeksmiddel bij gezonde volwassenen. Als de studie voldoende veiligheid en de kenmerken van het onderzoeksmiddel aantoont, dan vindt er wellicht een vervolgonderzoek plaatst waarin wordt onderzocht of het onderzoeksmiddel mogelijk neurologische en neuropsychiatrische aandoeningen kan behandelen, zoals schizofrenie.\r\n\r\nTijdens het onderzoek wordt 1 keer een ruggenprik (lumbaalpunctie) uitgevoerd. Er wordt dan een beetje vocht rond het ruggenmerg afgenomen. Op die manier kunnen wij de concentratie van het onderzoeksmiddel in dit vocht meten. De ruggenprik wordt gedaan door ervaren artsen.","money":"1714","id":"10","gender":"Beide ","research_days":"5","comeback_days":"1"}}